<?php
include_once 'base.php';
?>
<?php startblock('header_css') ?>
<?php endblock() ?>
<?php startblock('content') ?>
    <div class="about-law" id="content">
        <div class="mainbox">
                    <h3>发现网严厉打击冒用发现名义进行诈骗的行为</h3>
                    <p class="spec">近日，我司接到一些商家与消费者反映：有不法分子冒用发现网名义进行诈骗活动。经了解，其使用骗术主要有以下形式：</p>
                    <ol>
                        <li>冒充发现网销售人员，以发现网名义开展推广活动，要求商家以上线保证金、押金、手续费等各种名义汇入其账户，以骗取广告推广费用；</li>
                        <li>以发现网客服名义向消费者发布中奖等消息，以收取手续费等名义，骗取消费者钱财；</li>
                        <li>以发现旗下团购网站等名义进行宣传，牟取不正当利益；</li>
                    </ol>
                    <p class="spec">为了使广大商家及消费者的利益不再受到侵害，发现网在此郑重声明如下：</p>
                    <ol>
                        <li>发现网销售人员不会单独以广告推广为理由，以个人名义向商家收取推广费用。发现网在全国各地分站开展商务拓展活动均有加盖总部红色印章的合法证明文件，商家可对其进行查验，或直接拨打发现网商服热线 <strong>400-001-5335</strong> 进行核实；</li>
                        <li>发现网与全国各地商家签订的相关合同均由发现网北京总部加盖“北京三快科技有限公司合同专用章”；</li>
                        <li>针对发现网物流单的质量保证问题，发现网特于2012年10月开始推行“保证金”政策，对此，发现网特此严正声明：发现网不会以任何形式任何理由授权任何人向商家收取保证金，<strong>保证金收取专用账户名称为：“北京三快科技有限公司”；</strong></li>
                        <li>发现网“0元抽奖活动”均为免费，发现网客服人员不会以任何理由以非发现客服专席 <strong>0335-8888336</strong> 向用户拨打电话，并不会向消费者收取任何中奖费用；</li>
                        <li>发现网所有促销活动及中奖信息都会在 <a href="http://www.5ilife.com">http://www.5ilife.com</a> 上进行公告发布，同时我们有客服专席会第一时间和您联系，核实后为您办理领奖事宜；</li>
                        <li>发现网为北京三快科技有限公司独立运营独立管理的大型团购网站，“发现网”为我站唯一名称，无任何别名，旗下无任何其他以非“发现网”名称存在之团购网站。如广大用户发现此等非法情形，请第一时间与发现联络，发现保留对该等网站采取法律措施的权利。</li>
                    </ol>
                    <p>发现网将尽最大努力保护客户的合法权益不受侵害。对于日前出现的冒充发现名义进行诈骗活动的不法行为，敬请广大发现网商家与消费者提高防范意识，如发现受骗后第一时间亲自向公安机关报案。如果您对发现网有任何疑问，可拨打电话 <strong>400-660-5335</strong> 咨询解决。</p>
                    <p>特此声明</p>
                    <p class="signed">发现网<span>2012-11-28&nbsp;更新</span></p>    </div>
            </div>
<?php endblock() ?>

<?php startblock('foot_js') ?>
<?php endblock() ?>