<?php
include_once 'base.php';
?>
<?php startblock('header_css') ?>
<?php endblock() ?>
<?php startblock('content') ?>
                <div class="about-law" id="content">
                    <div class="mainbox">
                        <h2>法律声明</h2>
                        <p>发现网提醒您：在您使用发现网的各项服务前，请您务必仔细阅读并透彻理解本声明。如果您使用发现网，您的使用行为将被视为对本声明全部内容的认可。</p>
                        <p>发现网转载作品出于传递更多信息之目的，任何单位或个人认为发现网网页内容可能涉嫌侵犯其合法权益，应该及时向发现网提出书面权利通知，并提供身份证明、权属证明、具体链接（URL）及详细侵权情况证明。发现网在收到上述法律文件后，将会依法尽快处理。</p>
                        <p>发现网《法律声明》为《<a href="http://www.meituan.com/about/terms">发现网用户协议</a>》的组成部分。</p>
                        <h3>隐私声明</h3>
                        <p>发现网尊重并保护所有使用发现网服务用户的个人隐私权。 您一旦注册成功，成为本站的合法用户，将得到一个用户名和密码。您需维护自己的账户和密码之安全。发现网不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可。同时，由于发现无法对非法或未经用户授权使用用户账号及密码之行为进行甄别，您需对专属之账号和密码项下所有行为和事件负责，发现不承担任何责任。但若发现任何非法使用账户或存在安全漏洞的情况，应毫不迟疑地立即通告发现，发现将尽最大努力协助您阻止损害结果发生。</p>
                        <p>为服务用户的目的，发现可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息。</p>
                        <h4>一、隐私保护的适用范围：</h4>
                        <ol>
                            <li>在您注册发现账户时，您根据发现要求提供的个人注册信息；</li>
                            <li>在您使用发现平台服务，或访问发现平台网页时，发现自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；</li>
                            <li>发现通过合法途径从商业伙伴处取得的用户个人数据。</li>
                            <li>您了解并同意，以下信息不适用本隐私权政策：
                                <ol>
                                    <li>您在使用发现平台提供的搜索服务时输入的关键字信息；</li>
                                    <li>发现收集到的您在发现进行交易的有关数据，包括但不限于成交信息及评价详情；</li>
                                    <li>信用评价、违反法律规定或违反发现规则行为及发现已对您采取的措施。</li>
                                </ol>
                            </li>
                        </ol>
                        <h4>二、信息披露</h4>
                        <p>在如下情况下，发现将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：</p>
                        <ol class="info-leak">
                            <li>经您事先同意，向第三方披露；</li>
                            <li>向第三方披露用户同意公开其个人资料，享受为其提供的产品和服务；</li>
                            <li>享受为其提供的产品和服务为提供您所要求的产品和服务，而必须和第三方分享您的个人信息。</li>
                            <li>而必须和第三方分享您的个人信息根据法律的有关规定，或行政、司法机构的要求，向第三方或者行政、司法机构披露；</li>
                            <li>如您出现违反中国有关法律、法规或者发现网服务协议或相关规则的情况，需要向第三方披露；
                                <ol>
                                    <li>如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；</li>
                                    <li>如您出现违反中国有关法律、法规或者发现服务协议或相关规则的情况，需要向第三方披露；</li>
                                    <li>在发现平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，发现有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</li>
                                    <li>其它发现根据法律、法规或者网站政策认为合适的披露。</li>
                                </ol>
                            </li>
                        </ol>
                        <h4>三、信息安全</h4>
                        <p>在使用发现平台服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是发现账户及密码发生泄露，请您立即联络发现客服，以便发现采取相应措施。</p>
                        <h4>四、服务条款</h4>
                        <p>使用发现网的服务同时受本站《<a href="http://www.meituan.com/about/terms">发现网用户协议</a>》的约束。</p>
                        <p>发现网（meituan.com）以此声明对本站用户隐私保护的许诺。发现网的隐私声明正在不断改进中，随着本站服务范围的扩大，会随时更新隐私声明。我们欢迎您随时查看隐私声明。</p>
                        <h3>知识产权声明</h3>
                        <h4>一、发现网版权</h4>
                        <p>发现网拥有本网站内所有信息内容（包括但不限于文字、图片、软件、音频、视频）的版权。未经发现网书面许可，不得转载或用于其它商业用途。</p>
                        <h4>二、发现网商标权</h4>
                        <p>发现网平台所有的产品、技术与所有程序均属于发现网知识产权。“meituan”、“发现”、“发现网”、发现及meituan组合图标、标识等为北京三快科技有限公司的注册商标。未经北京三快科技有限公司许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用。否则，北京三快科技有限公司将依法追究法律责任。</p>
                        <h4>三、团购用户知识产权</h4>
                        <p>任何用户接受《发现网用户协议》，即表明该用户主动将其在发现网发表的任何形式的信息的著作财产权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给发现网的运营商所有，同时表明该用户许可发现网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。 本协议已经构成《著作权法》第二十五条所规定的书面协议，其效力及于用户在发现网发布的任何受著作权法保护的作品内容，无论该内容形成于本协议签订前还是本协议签订后。</p>
                        <p>用户同意并明确了解上述条款，不将已发表于发现网的信息，以任何形式发布或授权其它网站（及媒体）使用。同时，发现网保留删除站内各类不符合规定评价而不通知用户的权利；</p>
                        <h4>四、使用许可</h4>
                        <p>未经北京三快科技有限公司的明确书面许可，任何单位或个人不得以任何方式，以任何文字作全部和局部复制、转载、引用和链接。否则北京三快科技有限公司将追究其法律责任。</p>
                        <h3>作弊检测</h3>
                        <p>若发现网通过技术检测、人工抽检等手段有合理理由怀疑用户资料信息为错误、不实、失效或不完整，本网站有权暂停或终止用户的账号，并拒绝现在或将来使用本站网站网络服务的全部或部分，同时保留追索用户不当得利返还的权利。</p>
                    </div>
                </div>
<?php endblock() ?>

<?php startblock('foot_js') ?>
<?php endblock() ?>