<?php
include_once 'base.php';
?>
<?php startblock('header_css') ?>
<?php endblock() ?>
<?php startblock('content') ?>
    <div class="about-law" id="content">
        <div class="mainbox box-topic" id="yui_3_10_3_1_1381218027219_134">
            <h2>物流类项目保证金缴纳说明</h2>
            <p>为了更好的维护消费者权益，进一步保障商家所提供商品的品质及服务，自2012年10月1日起，发现网将针对物流类项目，向合作商家收取保证金。</p>
            <p>所有通过审核、符合上线要求的项目，商家均需在约定时间内缴纳指定金额的保证金。</p>
            <ol id="yui_3_10_3_1_1381218027219_133">
                <li>缴纳范围：上线全国的物流类项目合作商家</li>
                <li>缴纳方式：按商家维度缴纳</li>
                <li>缴纳时间：自团购项目上线日的前三个工作日内</li>
                <li id="yui_3_10_3_1_1381218027219_132">保证金金额：
                    <div class="table-section" id="yui_3_10_3_1_1381218027219_131">
                        <table class="deposit-cash" id="yui_3_10_3_1_1381218027219_130">
                            <tbody id="yui_3_10_3_1_1381218027219_129"><tr>
                                <th>签约形式</th>
                                <th>保证金录入</th>
                            </tr>
                            <tr>
                                <td>单次合作（仅合作一次）</td>
                                <td>一个项目交3万</td>
                            </tr>
                            <tr>
                                <td>多次合作（合作间隔较长）</td>
                                <td>每个项目交3万</td>
                            </tr>
                            <tr id="yui_3_10_3_1_1381218027219_128">
                                <td id="yui_3_10_3_1_1381218027219_127">多次合作（频率较高）</td>
                                <td id="yui_3_10_3_1_1381218027219_135">多个项目一次性交10万</td>
                            </tr>
                            </tbody></table>
                    </div>
                </li>
                <li id="yui_3_10_3_1_1381218027219_138">缴纳帐户：
                    <ol class="sub-list" id="yui_3_10_3_1_1381218027219_137">
                        <li id="yui_3_10_3_1_1381218027219_136">户名：秦皇岛微讯信息技术有限公司</li>
                        <li id="yui_3_10_3_1_1381218027219_139">开户行：招商银行股份有限公司北京首体支行</li>
                        <li>账号：1109 0753 9510 302</li>
                    </ol>
                </li>
                <li id="yui_3_10_3_1_1381218027219_140">退还时间：结算尾款后，保证金将在7个工作日内退还</li>
                <li id="yui_3_10_3_1_1381218027219_141">退还帐号：退还至保证金付款帐号</li>
            </ol>
            <h4>说明</h4>
            <ol id="yui_3_10_3_1_1381218027219_143">
                <li>对于未在约定时间内缴纳保证金的商家，发现网将取消当次团购活动</li>
                <li id="yui_3_10_3_1_1381218027219_142">合作期间，如果商家出现违约行为，按照双方签订的《发现网网络服务协议》，发现网将对保证金做如下处理：
                    <ol class="sub-list">
                        <li>将保证金用于消费者权益保障</li>
                        <li>按照《发现网网络服务协议》扣除保证金</li>
                    </ol>
                </li>
                <li>严重违约说明（包括但不限于以下情况），详情参考<a target="_blank" href="#">《发现网物流类商家管理规范》</a>
                    <ol class="sub-list">
                        <li>商品出现严重质量问题</li>
                        <li>实物与描述严重不符</li>
                        <li>出售假冒伪劣商品等其他侵犯消费者权益的行为</li>
                        <li>其它发现网认为需要进一步处理的行为</li>
                    </ol>
                </li>
            </ol>
            <h4>提醒</h4>
            <ol>
                <li>除保证金、按照《发现网网络服务协议》约定支付的网络服务费，发现网不会收取其他任何费用</li>
                <li>收取保证金的发现网银行帐号，有且仅只有一个，为《发现网网络服务协议》中的对公帐号（与上述缴纳账户一致）</li>
                <li>能够和商家签署服务协议，并协助上线的，只有发现网员工，可拨打400-001-5335，核实发现网员工身份</li>
                <li>发现网无任何第三方代理公司、个人；请勿向自称“发现网代理”的人员、公司支付任何款项</li>
            </ol>
            <p id="yui_3_10_3_1_1381218027219_144">发现网将尽最大努力保护商家的合法权益不受侵害。对于日前出现的冒充发现名义进行诈骗活动的不法行为，敬请广大发现网商家提高防范意识，如发现受骗后第一时间亲自向公安机关报案，并及时向发现网进行反馈，以便于双方共同打击违法行为。</p>
            <p class="update-time">更新时间：2012年12月12日</p>
        </div>
    </div>
<?php endblock() ?>

<?php startblock('foot_js') ?>
<?php endblock() ?>